<?php include 'head.php' ?>

<title>Разработка интернет-магазина | Fenix</title>
<meta name="description" content="Создадим интернет-магазин для вашего компании. От 25 000 р. Подключим домен, установим на хостинг. Сопровождение сайта."/>

<?php include 'header.php' ?>

<!--=== main ===-->

	<div class="slider" style="background: url(img/slider_shop.jpg);background-size: cover;">
		<div class="slider_text">
			<div class="slider_text_header">Интернет-магазин</div>
			<div class="slider_text_description">Как приятно делать покупки, не выходя из дома!<br>Подарите людям такую возможность.</div>
			<br>
			<div class="batton">
				<a href="#getSite" class="popup" onclick="yaCounter48765431.reachGoal('target_clickOnGetSiteBtn'); return true;"
>Заказать сайт</a>
			</div>
		</div>
	</div>
	<main class="main">
		
	<!-- main-content -->
		<div class="main_content">
			<h1>Создание интернет-магазина</h1>
			<p>Интернет-магазин это филиал вашей компании в интернете. Именно здесь клиент сможет пройти всю процедуру от изучения характеристик товара до его получения, не отходя от монитора.
			В отличие от сайта-витрины, в интернет-магазине есть возможность оплатить покупку различными способами.
			Интернет-магазин это дополнительная площадка для привлечения покупателей со всего мира.</p>
			<p>Мы создадим для вас полноценный виртуальный магазин, где вы самостоятельно сможете добавлять и менять структуру каталогов, карточки товаров, способы доставки и оплаты. Предоставим пошаговое руководство для самостоятельного создания структуры и заполнения витрины.</p>
			<br>
			<h2>В стоимость услуги входит:</h2>
			<ul>
				<li>индивидуальный дизайн;</li>
				<li>создание и заполнение до 5 страниц (напр.: о компании, контакты, оплата и доставка и др.);</li>
				<li>формы обратной связи</li>
				<li>форма заказа;</li>
				<li>слайдер;</li>
				<li>создание структуры витрины, способов доставки и оплаты;</li>
				<li>заполнение до 15 позиций на витрине контентом заказчика;</li>
				<li>адаптация изображений под дизайн сайта;</li>
				<li>доменное имя на год;</li>
				<li>хостинг на год;</li>
				<li>система управления сайтом;</li>
				<li>инструкции по обслуживанию сайта.</li>
			</ul>
			<br>
			<h3>Дополнительно заказывают:</h3>
			<ul>
				<li>регистрация сайта в поисковых системах;</li>
				<li>установка счетчика посещаемости сайта;</li>
				<li>создание логотипа;</li>
				<li>поиск и обработка изображений под тематику сайта;</li>
				<li>администрирование вашего сайта;</li>
				<li>создание банеров рекламы товаров;</li>
				<li>обработка видеоматериалов.</li>
			</ul>

			<div class="brif_container_element">
				<div class="text">
					Мы работаем на любой бюджет. Чтобы узнать точную стоимость сайта, заполните бриф.
				</div>
				
				<div class="batton batton_no_accent">
					<a href="brif.php" onclick="yaCounter48765431.reachGoal('target_clickOnBrifBtn'); return true;">Заполнить бриф</a>
				</div>
			</div>
			
		</div>
		
	</main>
	
<!--=== footer ===-->
<?php include 'footer.php' ?>