<?php include 'head.php' ?>

<title>Разработка корпоративного сайта | Fenix</title>
<meta name="description" content="Создадим корпоративный сайт для вашей компании. От 12 000 р. Подключим домен, установим на хостинг. Сопровождение сайта."/>

<?php include 'header.php' ?>

<!--=== main ===-->

	<div class="slider" style="background: url(img/slider_korporativnji.jpg);background-size: cover;">
		<div class="slider_text">
			<div class="slider_text_header">Корпоративный сайт</div>
			<div class="slider_text_description">Ваш бренд. Ваш стиль.</div>
			<br>
			<div class="batton">
				<a href="#getSite" class="popup" onclick="yaCounter48765431.reachGoal('target_clickOnGetSiteBtn'); return true;">Заказать сайт</a>
			</div>
		</div>
	</div>
	<main class="main">
		
	<!-- main-content -->
		<div class="main_content">
			<h1>Создание корпоративного сайта</h1>
			<p>Корпоративный сайт это отражение вашей компании в сети. Это узнаваемый стиль и развернутый функционал. Структура корпоративного сайта сложнее, чем у <a href="sait-vizitka.php">сайта-визитки</a>, предназначенного для представления в интернете небольших компаний.
			На корпоративном сайте могут быть такие разделы как подробное описание товаров и услуг, обратная связь, информация о сотрудниках, раздел с вакансиями и новостями компании, сервисы для расчета стоимости услуг. Количество страниц корпоративного сайта не ограничено.</p>
			<p>Предлагаем свои услуги по разработке корпоративного сайта.
			Поможем с выбором цветовой гаммы, подскажу какой функционал подойдет для вашей компании. Вы получите уникальный дизайн, возможность обновлять информацию на сайте, публиковать новости. Предоставим пошаговое руководство для самостоятельного обслуживания сайта.</p>
			<br>

			<div class="content_block">
				<div class="content_block_header">В стоимость услуги входит:</div>
				<ul>
					<li>индивидуальный дизайн;</li>
					<li>слайдер;</li>
					<li>слайдер изображений;</li>
					<li>формы обратной связи;</li>
					<li>новостной раздел;</li>
					<li>внутренний раздел (только для сотрудников организации);</li>
					<li>наполнение до 15 страниц контентом заказчика;</li>
					<li>адаптация изображений под дизайн сайта;</li>
					<li>доменное имя на год;</li>
					<li>хостинг на год;</li>
					<li>система управления сайтом;</li>
					<li>регистрация сайта в поисковых системах;</li>
					<li>установка счетчика посещаемости сайта;</li>
					<li>инструкции по обслуживанию сайта.</li>
				</ul>
			</div>
			<br>
			<!-- <div class="content_block content_block_slave">
				<div class="content_block_header content_block_header_slave">Дополнительно заказывают:</div>
				<ul>
					<li>создание логотипа;</li>
					<li>поиск и обработка изображений под тематику сайта;</li>
					<li>администрирование вашего сайта;</li>
					<li>создание рекламного ролика;</li>
					<li>обработка видеоматериалов.</li>
				</ul>
			</div> -->

			<div class="brif_container_element">
				<div class="text">
					Мы работаем на любой бюджет. Чтобы узнать точную стоимость сайта, заполните бриф.
				</div>
				
				<div class="batton batton_no_accent">
					<a href="brif.php" onclick="yaCounter48765431.reachGoal('target_clickOnBrifBtn'); return true;">Заполнить бриф</a>
				</div>
			</div>

		</div>
		
	</main>
	
<!--=== footer ===-->
<?php include 'footer.php' ?>