<?php include 'head.php' ?>

<title>Разработка сайта-каталога | Fenix</title>
<meta name="description" content="Создадим сайт-каталог для вашего магазина. От 20 000 р. Сайт-витрина это каталог товаров с удобным функционалом поиска и навигации. Подключим домен, установим на хостинг. Сопровождение сайта."/>

<?php include 'header.php' ?>

<!--=== main ===-->

	<div class="slider" style="background: url(img/slider_catalog.jpg);background-size: cover;">
		<div class="slider_text">
			<div class="slider_text_header">Сайт-каталог</div>
			<div class="slider_text_description">Подарите людям возможность погулять среди витрин. <br>И они вернутся к вам!</div>
			<br>
			<div class="batton">
				<a href="#getSite" class="popup" onclick="yaCounter48765431.reachGoal('target_clickOnGetSiteBtn'); return true;"
>Заказать сайт</a>
			</div>
		</div>
	</div>
	<main class="main">
		
	<!-- main-content -->
		<div class="main_content">
			<h1>Создание сайта-каталога</h1>
			<p>Каталог товаров подходит для организаций, продукция или услуги которых не имеют пределенной комплектации и цены.
			Например — строительные компании. Такой сайт представляет собой структурированную витрину с продуктами компании, включая описание, фотографии, примерную стоимость, характеристики, способы получения и любую сопровождающую информацию о конкретном товаре или услуге. Продукция показана для ознакомительных целей.
			В отличии от интернет-магазина на сайте-каталоге отсутствует возможность заказа конкретного товара и оплаты через интернет.</p>
			<p>Предлагаем свои услуги по разработке сайта-каталога.
			Мы возьмем на себя трудоемкий процесс создания структуры каталога, характеристик, подгонку фотографий под стиль сайта. Предоставим пошаговое руководство для самостоятельного создания структуры и заполнения витрины.</p>
			<br>
			<h2>В стоимость услуги входит:</h2>
			<ul>
				<li>индивидуальный дизайн;</li>
				<li>создание и заполнение до 5 страниц (напр.: о компании, контакты, оплата и доставка и др.);</li>
				<li>формы обратной связи</li>
				<li>форма заказа;</li>
				<li>слайдер;</li>
				<li>создание структуры витрины;</li>
				<li>заполнение до 15 позиций на витрине контентом заказчика;</li>
				<li>адаптация изображений под дизайн сайта;</li>
				<li>доменное имя на год;</li>
				<li>хостинг на год;</li>
				<li>система управления сайтом;</li>
				<li>инструкции по обслуживанию сайта.</li>
			</ul>
			<br>
			<h3>Дополнительно заказывают:</h3>
			<ul>
				<li>регистрация сайта в поисковых системах;</li>
				<li>установка счетчика посещаемости сайта;</li>
				<li>создание логотипа;</li>
				<li>поиск и обработка изображений под тематику сайта;</li>
				<li>администрирование вашего сайта;</li>
				<li>создание рекламного ролика;</li>
				<li>обработка видеоматериалов.</li>
			</ul>

			<div class="brif_container_element">
				<div class="text">
					Мы работаем на любой бюджет. Чтобы узнать точную стоимость сайта, заполните бриф.
				</div>
				
				<div class="batton batton_no_accent">
					<a href="brif.php" onclick="yaCounter48765431.reachGoal('target_clickOnBrifBtn'); return true;">Заполнить бриф</a>
				</div>
			</div>
			
		</div>
		
	</main>
	
<!--=== footer ===-->
<?php include 'footer.php' ?>