<?php include 'head.php' ?>

<title>Разработка Сайта-визитки | Fenix</title>
<meta name="description" content="Создадим сайт-визитку для вашего бизнеса. От 7000 р. Сайт под ключ! Сделаем дизайн, установим на хостинг, подключим домен."/>

<?php include 'header.php' ?>

<!--=== main ===-->

	<div class="slider" style="background: url(img/slider_sait_vizitka.jpg);background-size: cover;">
		<div class="slider_text">
			<div class="slider_text_header">Сайт-визитка</div>
			<div class="slider_text_description">Вы есть. Вы существуете. Люди хотят знать о Вас. <br>Заявите о своем присутствии в сети.</div>
			<br>
			<div class="batton">
				<a href="#getSite" class="popup" onclick="yaCounter48765431.reachGoal('target_clickOnGetSiteBtn'); return true;">Заказать сайт</a>
			</div>
		</div>
	</div>
	<main class="main">
		
	<!-- main-content -->
		<div class="main_content">
			<h1>Создание сайта-визитки</h1>
			<p>Сайт-визитка — небольшой сайт из 4-10 страниц. Подойдет небольшим и начинающим компаниям или частным лицам, оказывающим различные услуги. Структура сайта-визитки проще <a href="korporativnji.php">корпоративного</a> сайта. Типовой сайт-визитка содержит основную информацию об организации и видах ее деятельности, краткий перечень услуг или товаров, контактные данные, карту проезда, форму заказа, фото- или видеогалерею.</p>
			<p>Предлагаем свои услуги по разработке сайта-визитки.
			Вы получите уникальный дизайн, возможность самостоятельно обновлять информацию на сайте, подробное руководство для самостоятельного обслуживания сайта.</p>
			<br>

			<h2>В стоимость услуги входит:</h2>
			<ul>
				<li>индивидуальный дизайн;</li>
				<li>форма обратной связи;</li>
				<li>создание и наполнение до 7 страниц контентом заказчика;</li>
				<li>адаптация изображений под дизайн сайта;</li>
				<li>доменное имя на год;</li>
				<li>хостинг на год;</li>
				<li>система управления сайтом;</li>
				<li>документация по обслуживанию сайта.</li>
			</ul>
			<br>
			<h3>Дополнительно заказывают:</h3>
			<ul>
				<li>установка счетчика посещаемости сайта</li>
				<li>создание логотипа</li>
				<li>поиск и обработка изображений под тематику сайта</li>
				<li>дополнительная форма обратной связи</li>
				<li>администрирование вашего сайта</li>
				<li>создание рекламного ролика</li>
				<li>обработка видеоматериалов</li>
			</ul>

			<div class="brif_container_element">
				<div class="text">
					Мы работаем на любой бюджет. Чтобы узнать точную стоимость сайта, заполните бриф.
				</div>
				
				<div class="batton batton_no_accent">
					<a href="brif.php" onclick="yaCounter48765431.reachGoal('target_clickOnBrifBtn'); return true;">Заполнить бриф</a>
				</div>
			</div>
			
		</div>
		
	</main>
	
<!--=== footer ===-->
	<?php include 'footer.php' ?>